PatrickF1/fzf.fish
jorgebucaran/fisher
jethrokuan/z
halostatue/fish-go
dracula/fish
jorgebucaran/autopair.fish
andreiborisov/sponge
jorgebucaran/nvm.fish
ilancosman/tide@v5
